[BrigmoreNotes.Brig_Gatehouse_Note DisAbstractItem]
m_ItemName="密封的信封"
m_PluralItemName="密封的信封"
m_Description="看好那条老路。我们的探子说道德可能已经尾随我们来到了庄园。把提灯藏到杰索普家的布里格莫尔地穴里，不惜一切代价保护好画，以免我们的退路被切断，或者更糟，被困在里面。"

[BrigmoreNotes.Brig_GrannyR_Note DisAbstractItem]
m_ItemName="旧书中的一页"
m_PluralItemName="旧书中的书页"
m_Description="[从一本陈旧的手稿中撕下的一页，上面的字迹十分潦草]\n\n阴郁的水，嘶声的女儿。\n敲开三个绿色贝壳，偷走其中的珍珠。\n拧开水龙头，饮下破败宅邸的苦难。\n大口吞咽，跟随，跟随。\n三颗湿漉漉的弹珠滑下喉咙。\n\n小宝贝，替我办好这件事，我就送你一份生日礼物。\n-奶奶\n\n"

[BrigmoreNotes.Brigmore_EmilyPainting_AbsItm DisAbstractItem]
m_ItemName="她的树枝向我伸来"
m_PluralItemName=""
m_Description="一幅出自黛莉拉·库珀思伯恩的画。"

[BrigmoreNotes.Brigmore_FirstGraveHoundNote_AbsItm DisAbstractItem]
m_ItemName="坟冢猎犬"
m_PluralItemName=""
m_Description="这些猎犬受限于神龛；没有神龛，驱动它们的能量便会停止运作，猎犬也会瘫倒。庄园里的猎犬已经一次又一次证明了它们的用处。我们不能失去它们。我建议设法让猎犬摆脱猎犬神龛，独立活动。"

[BrigmoreNotes.Brigmore_GraveHoundNote_AbsItm DisAbstractItem]
m_ItemName="有关墓穴猎犬"
m_PluralItemName=""
m_Description="黛莉拉的仪式一旦完成，我们便能尝试解决坟冢猎犬神龛的弱点。目前将神龛移出地窖或以任何方式改动它都很不明智。焦点被扰乱的风险实在太大。焦点一旦出事，所有猎犬都会瘫倒，我们得花上数周才能挽回失去的进展。"

[BrigmoreNotes.Brigmore_LeverDisableNote_AbsItm DisAbstractItem]
m_ItemName="控制杆的下落"
m_PluralItemName=""
m_Description="道德正在赶来，黛莉拉让我停用墓穴机关，并把控制杆放进花园小棚里。\n\n- S"

[BrigmoreNotes.Brigmore_ManaStill_AbsItm DisAbstractItem]
m_ItemName="复制皮耶罗精神药水"
m_PluralItemName=""
m_Description="我找到了复制皮耶罗精神药水的方法。我已经制造了第一批样品，但我还需要额外的材料来继续我的工作。在黛莉拉的仪式完成前，我认为我的复制工作应该先暂停。"

[BrigmoreNotes.Brigmore_OverseerFriendLetter_AbsItm DisAbstractItem]
m_ItemName="你的任务小提示"
m_PluralItemName=""
m_Description="兄弟：\n我给你寄去了一则约令，愿它能在你奉命前往布里格莫尔时指引你。我只希望，在你对付那些异教徒时，听从第六约令的警示便是你所遇到的最大麻烦。\n\n你的，\n伯特伦"

[BrigmoreNotes.Brigmore_OverseerNote_AbsItm DisAbstractItem]
m_ItemName="督军的审讯"
m_PluralItemName=""
m_Description="我无法从他口里问出更多的东西了，他受过很好的训练。让他吃下以前的同伴，只换来一些毫无意义的叫声和一片狼藉。明天我会再试一次，除非他变得狂暴错乱；真到那时，我也别无选择，只能杀了他。"

[BrigmoreNotes.Brigmore_OverseerOrders_AbsItm DisAbstractItem]
m_ItemName="督军的命令"
m_PluralItemName=""
m_Description="帕拉迪克里夫兄弟，\n\n你奉命监视穆彻海文区和周围的庄园。马上去那儿然后把发现的一切都报告给至高督军的办公室。如果发现任何异端组织活动的迹象，请发送额外的支援请求，不要尝试单独处理这种情况。牢记训诫，你将永不失败。\n\n督军 克兰顿"

[BrigmoreNotes.Brigmore_ReplacementPainting_AbsItm DisAbstractItem]
m_ItemName="她的树枝向我伸来"
m_PluralItemName=""
m_Description="一幅出自黛莉拉·库珀思伯恩之手的油画。"

[BrigmoreNotes.Brigmore_RitualNote_AbsItm DisAbstractItem]
m_ItemName="绘画仪式"
m_PluralItemName=""
m_Description="待意念占据目标的画像必须被放置在祭坛上方。\n在准备仪式过后，执行者必须躺在祭坛上。\n\n如果仪式准备得当的话，执行者将进入画中人物的身体。\n\n警告：画中的人物必须是待意念占据的目标。任何其他的画像都有可能将仪式执行者困住。"

[BrigmoreNotes.Brigmore_StorageKey_AbsItm DisAbstractItem]
m_ItemName="赛丽亚钥匙"
m_PluralItemName=""
m_Description="赛丽亚，\n保管好这把通往画廊备用入口的钥匙。我不希望有任何人在仪式进行时打扰我。只有紧急事态发生时才能使用它。我相信你能保管好它。如果有人来找你，需要进入画廊，就由你判断事情是否重要到值得冒险干扰仪式。\n黛莉拉"

[BrigmoreNotes.Brigmore_StorageKeyCopy_AbsItm DisAbstractItem]
m_ItemName="钥匙复制品"
m_PluralItemName=""
m_Description="奥杜拉，\n如你所要求的一样，我给钥匙做了一份复制品。这是个很古老的锁，但是没有什么是我不能解决的。按你吩咐，我没有告诉任何人有关这复制品的消息。我希望它能起到作用。\n你真诚的，\n开锁大师 布雷斯顿"

[BrigmoreNotes.BrigmoreLantern_AbsItm DisAbstractItem]
m_ItemName="奇怪的提灯"
m_PluralItemName=""
m_Description="据说能够带给画作生命……"

[BrigmoreNotes.BrigmoreLever_AbsItm DisAbstractItem]
m_ItemName="沉重的控制杆"
m_PluralItemName=""
m_Description="或许它能在别处使用……"

[BrigmoreNotes.BrigmoreStash_AbsItm DisAbstractItem]
m_ItemName="暴力用品储藏处"
m_PluralItemName=""
m_Description="或许它能在别处使用……"

[BrigmoreNotes.Butler_Note DisAbstractItem]
m_ItemName="管家的笔记"
m_PluralItemName="管家的笔记"
m_Description="他们已经察觉我了。\n\n这瓮必须先留在这里，雷吉，等我们能乘船回来再取走。至于万能钥匙，我会带在身上。既然你不见踪影，我别无选择，只能攀上瀑布旁的岩石，穿过乡野逃走。这次要是你把我撂在这里不管，我就在你的头骨上开个弹孔。\n\n-Y。"

[BrigmoreNotes.Magic_Lantern_Book DisAbstractItem]
m_ItemName="黛莉拉的日记"
m_PluralItemName="黛莉拉的日记"
m_Description="既然画作已经完成，我将栖身于艾米莉小姐的皮囊，像戴戏子的面具一样戴上她的脸。哈弗洛克跟他的奉承者们会把这孩子推上王座，但他们加冕的其实是我。黛莉拉。顿沃高塔的厨房女孩。他们称我为索科洛夫的学徒，可是谁的画能触及灵界？我的。他们永远不会知道自己犯下的错误，但在处决他们时，我一定会把真相轻声告诉他们。\n \n为了打开通往虚空的道路，我的追随者会把提灯带进画廊。在那里，我将使用油画完成仪式。我进入艾米莉的肉身时绝不能受到打扰。\n \n仪式还有其他用途，我会慢慢探索。任何出自我手的图像都能充当这道法术的焦点。我想象着把某个敌人画成静物，让他毫无乐趣地困在一只果盘里。\n"

[BrigmoreNotes.Roadside_Shack_Note DisAbstractItem]
m_ItemName="警戒命令"
m_PluralItemName="警戒命令"
m_Description="S。\n\n道德已经坐上莉齐·斯特莱德的船离开德雷珀斯区，并可能在几小时内抵达。破坏墓穴机关。伊莎贝尔将锁住庄园并在后院等待下一步指令。\n\nD。"

[BrigmoreNotes.StudioClue1 DisAbstractItem]
m_ItemName="黛莉拉的命令"
m_PluralItemName="黛莉拉的命令"
m_Description="我已经下令将提灯放在位于西翼的我的工作室中。只有在你的情况危急之时才能使用它进入画中。我准备仪式时会很忙并且不能被打扰。我相信你能够处理道德的突然出现。\n\n- 黛莉拉  \n \n"

[BrigmoreNotes.StudioClue2 DisAbstractItem]
m_ItemName="黛莉拉的冥想"
m_PluralItemName="黛莉拉的冥想"
m_Description="我昨晚熬夜工作终于完成了艾米莉的画。\n\n当道德绑架她时我很惊恐，以为他已经知道我的计划了。不过看来我高估他了。\n\n他把她交给了反叛者。真是蠢货！一旦艾米莉登上王座，我将通过她那双可爱的棕色眼睛观察世界。"

[BrigmoreNotes.StudioClue3 DisAbstractItem]
m_ItemName="黛莉拉的笔记"
m_PluralItemName="黛莉拉的笔记"
m_Description="布伦希尔德昨晚来找我，我那时正在西翼的工作室完成艾米莉小姐的仪式画像。她告诉我，我们当中的一个女孩竟让自己被抓住，并在寒脊监狱受到审讯。\n\n不过，道德似乎仍对我的计划一无所知。"
